
/* Class = "NSButtonCell"; title = "Linear"; ObjectID = "17"; */
"17.title" = "Doğrusal";

/* Class = "NSTextFieldCell"; title = "Standard profiles:"; ObjectID = "63"; */
"63.title" = "Standart profiller:";

/* Class = "NSTextFieldCell"; title = "Max:"; ObjectID = "SLe-I9-swk"; */
"SLe-I9-swk.title" = "Maksimum:";
